{
  "data": {
    "fitness": [
      {
        "tipo": "Funcional",
        "rutinas": [{}, {}, {}, {}, {}, {}, {}]
      },
      {
        "tipo": "Maquinaria",
        "rutinas": [{}, {}, {}, {}, {}, {}, {}]
      },
      {
        "tipo": "Peso Libre",
        "rutinas": [{}, {}, {}, {}, {}, {}, {}]
      }
    ],
    "finanzas": [
      {
        "name": "Oferta y demanda",
        "descripcion": "La oferta y la demanda describen la relación entre la cantidad de un bien o servicio que se ofrece y la cantidad que los consumidores desean comprar. Cuando la oferta es mayor que la demanda, los precios tienden a bajar, mientras que cuando la demanda es mayor que la oferta, los precios tienden a subir.",
        "howToApply": "Puedes aplicar este concepto al observar cómo los cambios en la oferta y la demanda afectan los precios de los productos que compras regularmente. Por ejemplo, si ves que el precio de un artículo que te gusta ha aumentado, podrías considerar buscar alternativas o esperar a que el precio vuelva a bajar.",
        "plusDeSaber": [
          "Comprender la oferta y la demanda te ayuda a tomar decisiones de compra más informadas.",
          "Te permite anticipar cambios en los precios y ajustar tu presupuesto en consecuencia.",
          "Facilita la comprensión de los cambios en la economía local y global."
        ],
        "visto": false
      },
      {
        "name": "Tipos de mercados",
        "descripcion": "Los tipos de mercados incluyen la competencia perfecta, el monopolio, el oligopolio y la competencia monopolística. Cada tipo tiene características únicas que afectan la competencia, los precios y la disponibilidad de bienes y servicios.",
        "howToApply": "Puedes aplicar este concepto al comprender cómo funcionan diferentes mercados y cómo afectan tus decisiones de compra. Por ejemplo, si estás buscando comprar un producto y encuentras que está en un mercado de monopolio, es posible que desees explorar opciones alternativas o buscar regulaciones gubernamentales que puedan afectar el mercado.",
        "plusDeSaber": [
          "Conocer los diferentes tipos de mercados te ayuda a comprender mejor la dinámica de los precios y la competencia.",
          "Te permite evaluar la eficiencia y equidad de diferentes estructuras de mercado.",
          "Puede ayudarte a identificar oportunidades de inversión en sectores con mercados más competitivos."
        ],
        "visto": false
      },
      {
        "name": "Inflación",
        "descripcion": "La inflación es el aumento generalizado y sostenido de los precios de bienes y servicios en una economía durante un período de tiempo. Las causas pueden incluir el crecimiento económico, el aumento de la demanda, los costos de producción y la política monetaria expansiva.",
        "howToApply": "Puedes aplicar este concepto al entender cómo la inflación afecta tu capacidad adquisitiva y tus decisiones financieras. Por ejemplo, al planificar un presupuesto, debes tener en cuenta la inflación y ajustar tus expectativas de precios futuros.",
        "plusDeSaber": [
          "Comprender la inflación te ayuda a proteger tus ahorros y tu inversión contra la pérdida de valor.",
          "Te permite tomar decisiones financieras más informadas al considerar el impacto de la inflación en tus ingresos y gastos.",
          "Facilita la comprensión de las políticas económicas y monetarias del gobierno."
        ],
        "visto": false
      },
      {
        "name": "Política monetaria y fiscal",
        "descripcion": "La política monetaria se refiere al control de la oferta de dinero y las tasas de interés por parte de los bancos centrales para influir en la economía. La política fiscal se refiere al gasto público y los impuestos utilizados por el gobierno para influir en la actividad económica.",
        "howToApply": "Puedes aplicar este concepto al entender cómo las decisiones de política monetaria y fiscal pueden afectar tu situación financiera. Por ejemplo, cambios en las tasas de interés pueden afectar tus préstamos y ahorros, mientras que cambios en los impuestos pueden afectar tus ingresos disponibles.",
        "plusDeSaber": [
          "Comprender la política monetaria y fiscal te ayuda a anticipar cómo pueden cambiar las condiciones económicas en el futuro.",
          "Te permite tomar decisiones financieras más informadas al considerar cómo las políticas gubernamentales pueden afectar tu situación financiera personal.",
          "Facilita la comprensión de cómo se formulan y ejecutan las políticas económicas a nivel nacional e internacional."
        ],
        "visto": false
      },
      {
        "name": "Producto Interno Bruto (PIB)",
        "descripcion": "El Producto Interno Bruto (PIB) es la medida del valor total de todos los bienes y servicios producidos en un país durante un período de tiempo específico. Es utilizado como indicador del nivel de actividad económica de un país.",
        "howToApply": "Puedes aplicar este concepto al entender cómo se utiliza el PIB para evaluar la salud económica de un país y cómo puede afectar tu vida. Por ejemplo, un PIB en crecimiento puede indicar oportunidades laborales y de inversión, mientras que un PIB en declive puede señalar tiempos económicos difíciles.",
        "plusDeSaber": [
          "Comprender el PIB te ayuda a evaluar la salud económica y el potencial de crecimiento de un país.",
          "Te permite comparar el desempeño económico entre diferentes países y regiones.",
          "Facilita la comprensión de las tendencias económicas a largo plazo y la planificación estratégica."
        ],
        "visto": false
      },
      {
        "name": "Ciclos económicos",
        "descripcion": "Los ciclos económicos describen las fluctuaciones periódicas en la actividad económica que se producen a lo largo del tiempo. Las fases típicas incluyen expansión, recesión, depresión y recuperación, y son influenciadas por factores como la demanda, la inversión y la política económica.",
        "howToApply": "Puedes aplicar este concepto al entender cómo los ciclos económicos pueden afectar tus decisiones financieras y laborales. Por ejemplo, durante una recesión, es posible que desees ser más conservador con tus gastos y buscar oportunidades de inversión contracíclicas.",
        "plusDeSaber": [
          "Comprender los ciclos económicos te ayuda a anticipar y prepararte para los cambios en la actividad económica.",
          "Te permite tomar decisiones financieras más informadas al considerar cómo pueden cambiar las condiciones económicas en el futuro.",
          "Facilita la identificación de oportunidades de inversión contracíclicas que pueden surgir durante períodos de recesión."
        ],
        "visto": false
      },
      {
        "name": "Tasas de interés",
        "descripcion": "Las tasas de interés son el costo del dinero prestado o la recompensa por ahorrar. Pueden ser nominales (la tasa declarada) o reales (ajustadas por inflación) y tienen un impacto significativo en el comportamiento de ahorro, inversión, préstamo y gasto.",
        "howToApply": "Puedes aplicar este concepto al entender cómo las tasas de interés afectan tus decisiones financieras. Por ejemplo, si las tasas de interés están bajas, es posible que desees considerar refinanciar tu hipoteca o buscar oportunidades de inversión con mayores rendimientos.",
        "plusDeSaber": [
          "Comprender las tasas de interés te ayuda a tomar decisiones financieras más informadas al considerar el costo del dinero prestado o la recompensa por ahorrar.",
          "Te permite evaluar cómo las condiciones económicas y políticas pueden afectar las tasas de interés y, en consecuencia, tus finanzas personales.",
          "Facilita la planificación financiera a largo plazo al considerar cómo pueden cambiar las tasas de interés en el futuro."
        ],
        "visto": false
      },
      {
        "name": "Mercado laboral",
        "descripcion": "El mercado laboral se refiere a la oferta y demanda de trabajo en una economía. Incluye factores como la tasa de empleo, la tasa de desempleo, la participación laboral y las condiciones salariales, y puede ser influenciado por cambios en la economía y la política laboral.",
        "howToApply": "Puedes aplicar este concepto al entender cómo funcionan los mercados laborales y cómo afectan tus decisiones profesionales y financieras. Por ejemplo, si estás buscando empleo, es importante tener en cuenta la demanda de trabajadores en tu campo y las tendencias salariales.",
        "plusDeSaber": [
          "Comprender el mercado laboral te ayuda a tomar decisiones profesionales más informadas al considerar las oportunidades de empleo y las tendencias salariales en tu campo.",
          "Te permite evaluar cómo los cambios en la economía y la política laboral pueden afectar tus perspectivas de empleo y tu seguridad laboral.",
          "Facilita la planificación de carrera a largo plazo al considerar las tendencias en la demanda de habilidades y ocupaciones."
        ],
        "visto": false
      },
      {
        "name": "Inversión y ahorro",
        "descripcion": "La inversión implica la colocación de dinero en activos con la expectativa de obtener ganancias en el futuro, mientras que el ahorro implica reservar una parte de los ingresos actuales para usarlos en el futuro. Ambos son importantes para acumular riqueza y alcanzar objetivos financieros a largo plazo.",
        "howToApply": "Puedes aplicar este concepto al establecer metas de ahorro e inversión y desarrollar un plan financiero para alcanzarlas. Por ejemplo, puedes establecer un objetivo de ahorro mensual y buscar oportunidades de inversión que te ayuden a alcanzar tus objetivos financieros a largo plazo.",
        "plusDeSaber": [
          "Comprender la inversión y el ahorro te ayuda a desarrollar hábitos financieros saludables y a alcanzar tus objetivos financieros a largo plazo.",
          "Te permite evaluar diferentes opciones de inversión y seleccionar aquellas que mejor se adapten a tus objetivos y tolerancia al riesgo.",
          "Facilita la planificación financiera a largo plazo al considerar cómo puedes hacer crecer tu patrimonio con el tiempo."
        ],
        "visto": false
      },
      {
        "name": "Riesgo y retorno",
        "descripcion": "El riesgo se refiere a la posibilidad de pérdida o variabilidad en el rendimiento de una inversión, mientras que el retorno es la ganancia o pérdida resultante de una inversión. Existe una relación directa entre riesgo y retorno, donde mayores niveles de riesgo suelen estar asociados con mayores posibilidades de retorno.",
        "howToApply": "Puedes aplicar este concepto al evaluar diferentes opciones de inversión y seleccionar aquellas que mejor se adapten a tu perfil de riesgo y objetivos financieros. Por ejemplo, si tienes un horizonte temporal a largo plazo y una alta tolerancia al riesgo, es posible que desees considerar inversiones más volátiles con el potencial de mayores rendimientos.",
        "plusDeSaber": [
          "Comprender la relación entre riesgo y retorno te ayuda a tomar decisiones financieras más informadas al evaluar diferentes opciones de inversión.",
          "Te permite gestionar mejor tu cartera de inversiones al equilibrar el riesgo y el rendimiento en función de tus objetivos financieros y tolerancia al riesgo.",
          "Facilita la comprensión de cómo los factores económicos y financieros pueden afectar el riesgo y el retorno de tus inversiones."
        ],
        "visto": false
      },
      {
        "name": "Presupuesto personal",
        "descripcion": "Un presupuesto personal es un plan financiero que detalla tus ingresos y gastos previstos durante un período de tiempo específico. Es una herramienta importante para administrar tus finanzas, controlar tus gastos y alcanzar tus objetivos financieros.",
        "howToApply": "Puedes aplicar este concepto al crear y seguir un presupuesto que refleje tus metas financieras y estilo de vida. Por ejemplo, puedes asignar una parte de tus ingresos a gastos fijos como vivienda y servicios públicos, una parte a ahorros y otra a gastos discrecionales como entretenimiento.",
        "plusDeSaber": [
          "Elaborar un presupuesto personal te ayuda a tomar el control de tus finanzas y a identificar áreas donde puedes reducir gastos y aumentar tus ahorros.",
          "Te permite establecer metas financieras realistas y desarrollar un plan para alcanzarlas.",
          "Facilita la toma de decisiones financieras informadas al proporcionarte una visión clara de tus ingresos y gastos."
        ],
        "visto": false
      },
      {
        "name": "Seguros y protección financiera",
        "descripcion": "El seguro es una forma de protección financiera que te ayuda a cubrir los costos de los riesgos financieros, como enfermedades, accidentes y pérdida de empleo. Puede proporcionar tranquilidad al saber que estás protegido contra eventos imprevistos que podrían afectar tu estabilidad financiera.",
        "howToApply": "Puedes aplicar este concepto al evaluar tus necesidades de seguro y adquirir la cobertura adecuada para proteger tus activos y tu salud. Por ejemplo, puedes contratar un seguro de salud para cubrir los gastos médicos inesperados o un seguro de vida para proporcionar seguridad financiera a tus seres queridos en caso de tu fallecimiento.",
        "plusDeSaber": [
          "Tener seguro te proporciona tranquilidad al saber que estás protegido contra eventos imprevistos que podrían afectar tu estabilidad financiera y la de tus seres queridos.",
          "Te protege contra pérdidas financieras significativas debido a eventos como enfermedades graves, accidentes automovilísticos o desastres naturales.",
          "Facilita la planificación financiera a largo plazo al proporcionar una red de seguridad financiera en caso de emergencia."
        ],
        "visto": false
      },
      {
        "name": "Conceptos básicos de impuestos",
        "descripcion": "Los conceptos básicos de impuestos incluyen entender los diferentes tipos de impuestos (ingresos, ventas, propiedad) y cómo afectan tus finanzas personales y empresariales. Los impuestos son una parte importante de la vida económica y financiera, y comprenderlos puede ayudarte a planificar mejor tus finanzas y cumplir con tus obligaciones fiscales.",
        "howToApply": "Puedes aplicar este concepto al familiarizarte con las leyes fiscales y aprovechar las oportunidades para minimizar tu carga impositiva de manera legal. Por ejemplo, puedes aprovechar las deducciones fiscales disponibles, como las relacionadas con la educación, la vivienda y las donaciones caritativas, para reducir tu responsabilidad fiscal.",
        "plusDeSaber": [
          "Comprender los impuestos te permite planificar mejor tus finanzas personales y empresariales al anticipar tus obligaciones fiscales y tomar medidas para minimizarlas legalmente.",
          "Te ayuda a aprovechar al máximo las oportunidades de ahorro fiscal, como las deducciones y créditos fiscales disponibles.",
          "Facilita el cumplimiento de tus obligaciones fiscales al asegurarte de cumplir con las leyes fiscales aplicables."
        ],
        "visto": false
      }
    ],
    "filosofia": []
  }
}
